<?php include "header.php" ?>
	<section class="introducing_section" style="background-color: #2C47FF; color: #fff">
		<div class="content_area">
			<div class="introducing_conrainer">
				<h1>ЦИФРОВІ СЕРВІСИ ДЛЯ ОСВІТИ УКРАЇНИ</h1>
				<p>
					В умовах воєнного стану онлайн та змішане навчання особливо важливі для рівного доступу до освіти та безпеки його учасників. Команда МОН забезпечила безкоштовний доступ закладів освіти України до кращих світових цифрових ресурсів та інструментів.
				</p>
			</div>
	</section>
	<section id="project_section">
		<div class="content_area">
		<div class="project_conrainer">
				<h3>ПРО ПРОЕКТ</h3>
				<p>
					Проєкт «Цифрові сервіси для освіти України» має на меті дати закладам освіти актуальну інформацію та поради щодо безкоштовних можливостей організації дистанційного та змішаного навчання. Проєкт виконується МОН України за підтримки партнерів, що погодилися надати доступ до власних ресурсів безкоштовно, міжнародного фонду "Відродження", Європейського Союзу та компанії SoftServe.
				</p>
				<div class="project_info_panels">
					<div class="panel">
						<div class="panel_content">
							<div class="image_area">
								<svg width="157" height="126" xmlns="http://www.w3.org/2000/svg"><path d="M148.546 17.95H103.01V4.053A3.55 3.55 0 0 0 99.46.5H57.386a3.55 3.55 0 0 0-3.548 3.552v13.899H8.3c-4.576 0-8.3 3.727-8.3 8.309v90.931c0 4.582 3.724 8.309 8.3 8.309h140.247c4.576 0 8.3-3.727 8.3-8.309V26.26c0-4.582-3.724-8.31-8.3-8.31ZM60.935 7.606h34.977V17.95H60.935V7.605ZM7.097 26.26c0-.665.54-1.205 1.203-1.205h140.247c.663 0 1.203.54 1.203 1.205v26.426c0 6.317-5.134 11.456-11.444 11.456H89.703V52.336a3.55 3.55 0 0 0-3.55-3.552h-15.46a3.55 3.55 0 0 0-3.549 3.552v11.806H18.542c-6.31 0-11.445-5.14-11.445-11.456V26.26Zm67.144 44.987h8.364v4.067a4.189 4.189 0 0 1-4.182 4.186 4.189 4.189 0 0 1-4.182-4.186v-4.067Zm0-7.105V55.89h8.364v8.253h-8.364Zm74.305 54.253H8.3c-.663 0-1.203-.54-1.203-1.204V67.273a18.433 18.433 0 0 0 11.445 3.974h48.602v4.067c0 6.225 5.06 11.29 11.279 11.29 6.22 0 11.28-5.065 11.28-11.29v-4.067h48.602c4.316 0 8.29-1.489 11.444-3.974v49.918c0 .664-.54 1.204-1.203 1.204Z" fill="#131313" fill-rule="nonzero"></path></svg>
								
							</div>
							<h3>LABLE</h3>
							<p>Обирайте найкращі курси на платформах, впроваджуйте в свої програми, діліться досвідом з нами.</p>
						</div>
					</div>
					<div class="panel">
						<div class="panel_content">
							<div class="image_area">
								<svg width="191" height="130" xmlns="http://www.w3.org/2000/svg"><path d="M189.351 51.077 97.063.477a2.89 2.89 0 0 0-3.183 0l-92.289 50.6C.637 51.713 0 52.668 0 53.941c0 .955.637 2.228 1.91 2.546l10.82 5.261v29.814l-8.593 19.026c-1.591 3.5-1.273 7.638.955 11.138 2.227 3.501 5.728 5.41 9.865 5.41h2.227c3.82 0 7.32-1.59 9.548-5.091 2.227-3.5 2.546-7.638.954-11.139l-8.592-19.332V64.843l15.912 7.737v24.96c0 7.956 4.773 15.594 12.411 19.413l6.365 3.182C66.83 126.818 81.151 130 95.472 130c14.32 0 28.64-3.182 42.007-9.547l6.365-3.182c7.637-3.82 12.41-11.457 12.41-19.413V72.743l32.78-15.937c1.272-.637 1.909-1.592 1.909-2.865 0-1.272-.637-2.228-1.592-2.864Zm-167.71 67.148c-.955 1.592-2.547 2.546-4.456 2.546h-2.228c-1.91 0-3.819-.954-4.773-2.546-.955-1.591-.955-3.5-.318-5.091l6.046-13.366 6.046 13.366c.955 1.59.637 3.5-.318 5.091ZM149.89 75.9v21.958c0 5.729-3.5 11.139-8.91 13.684l-6.365 3.183c-24.505 12.093-53.464 12.093-77.969 0l-6.365-3.183c-5.41-2.864-8.91-8.274-8.91-13.684V75.9l52.827 25.459c.318.318.955.318 1.273.318h1.273l38.53-18.733L149.89 75.9ZM95.471 94.994 39.78 67.626a4.167 4.167 0 0 0-1.153-.206L27.2 61.877l53.054-6.384c1.974 6.535 7.963 11.178 15.219 11.178 8.91 0 15.912-7.001 15.912-15.912 0-8.91-7.001-15.912-15.912-15.912-8.357 0-15.034 6.157-15.832 14.273l-63.124 7.575-6.332-3.072 85.287-47.1 85.288 47.1-85.288 41.371Zm3.183-44.871c-.319-1.91-1.91-3.183-3.501-2.865l-8.938 1.073c1.03-4.172 4.69-7.119 9.256-7.119 5.41 0 9.547 4.137 9.547 9.547 0 5.41-4.137 9.547-9.547 9.547-3.986 0-7.279-2.247-8.737-5.593l9.055-1.09c1.91-.318 3.183-1.91 2.865-3.5Z" fill="#131313" fill-rule="nonzero"></path></svg>
								
							</div>
							<h3>LABLE</h3>
							<p>Обирайте найкращі курси на платформах, впроваджуйте в свої програми, діліться досвідом з нами.</p>
						</div>
					</div>
					<div class="panel">
						<div class="panel_content">
							<div class="image_area">
								<svg width="160" height="149" xmlns="http://www.w3.org/2000/svg">
									<path d="m157.238 40.315-37.47-37.53A9.425 9.425 0 0 0 113.051 0c-2.003 0-3.95.636-5.564 1.803l-1.039.592-48.212 6.631c-1.104.041-2.174.216-3.196.506l-1.692-1.59a9.49 9.49 0 0 0-6.4-2.486c-2.54 0-4.926.99-6.72 2.787L2.765 45.768c-3.35 3.357-3.697 8.723-.81 12.483.1.129.203.255.311.376l16.076 17.947c.521 2.17 1.236 4.407 2.128 6.7-3.9 4.696-3.654 11.696.746 16.097l.023.022.052.052a11.882 11.882 0 0 0 8.231 3.48c-.057.48-.097.965-.097 1.457 0 3.19 1.24 6.19 3.492 8.449l.048.048.022.023a11.891 11.891 0 0 0 9.565 3.452l.11.122c-.007.162-.024.323-.024.486 0 3.19 1.24 6.19 3.493 8.45l.05.05.02.02a11.89 11.89 0 0 0 8.463 3.506l.024-.001 1.14 1.14a11.874 11.874 0 0 0 3.48 7.925l.042.04.041.042a11.872 11.872 0 0 0 7.898 3.454l3.154 3.154a13.577 13.577 0 0 0 9.667 3.995 13.61 13.61 0 0 0 10.732-5.192 13.412 13.412 0 0 0 2.694-5.984l1.98 1.981c2.617 2.616 6.23 4.117 9.915 4.117 3.042 0 6.017-1.029 8.378-2.898a13.692 13.692 0 0 0 4.972-8.287c2.53 2.163 5.799 3.387 9.125 3.387 3.042 0 6.018-1.03 8.379-2.898a13.694 13.694 0 0 0 1.774-19.784 13.502 13.502 0 0 0 6.024-2.691 13.692 13.692 0 0 0 1.196-20.399l-5.081-5.081c.185-.184.363-.377.526-.585C150.237 72.3 155.36 63.28 157.25 55.3c.148-.26.279-.532.39-.812l1.049-2.644c2.167-3.671 1.623-8.448-1.451-11.53ZM29.736 96.472a5.49 5.49 0 0 1-3.892-1.612l-.058-.058a5.505 5.505 0 0 1 0-7.783l4.306-4.306a5.484 5.484 0 0 1 3.891-1.613 5.49 5.49 0 0 1 3.894 1.613l.056.058a5.503 5.503 0 0 1 0 7.783l-4.305 4.306a5.491 5.491 0 0 1-3.892 1.612Zm15.606 11.86a5.487 5.487 0 0 1-3.893 1.612 5.49 5.49 0 0 1-3.892-1.612l-.057-.058a5.504 5.504 0 0 1 0-7.784l10.186-10.187a5.49 5.49 0 0 1 3.894-1.612c1.409 0 2.817.537 3.892 1.612l.058.057a5.505 5.505 0 0 1 0 7.784l-10.188 10.188Zm13.213 12.58a5.484 5.484 0 0 1-3.892 1.611 5.486 5.486 0 0 1-3.892-1.611l-.058-.058a5.504 5.504 0 0 1 0-7.785l6.592-6.593a5.487 5.487 0 0 1 3.892-1.612 5.49 5.49 0 0 1 3.893 1.612l.058.058a5.506 5.506 0 0 1 0 7.784l-6.593 6.594Zm9.273 14.238a5.488 5.488 0 0 1-3.892-1.612l-.058-.057a5.504 5.504 0 0 1 0-7.785l2.999-2.999a5.49 5.49 0 0 1 3.893-1.612 5.49 5.49 0 0 1 3.892 1.612l.058.059a5.505 5.505 0 0 1 0 7.783l-3 3a5.491 5.491 0 0 1-3.892 1.611Zm17.945 4.384a7.184 7.184 0 0 1-5.664 2.74c-1.847 0-3.695-.701-5.096-2.102l-.557-.557a12.077 12.077 0 0 0 1.835-1.507l2.998-2.997a11.909 11.909 0 0 0 3.457-7.592l2.305 2.305c2.613 2.61 3.015 6.814.722 9.71Zm54.935-44.875c3.001 3.001 2.79 8.048-.638 10.76a6.994 6.994 0 0 1-4.366 1.502c-1.942 0-3.89-.769-5.344-2.224l-26.134-26.133a3.463 3.463 0 0 0-2.456-1.018c-.89 0-1.779.34-2.457 1.018a3.516 3.516 0 0 0 0 4.974l33.596 33.596c3.002 3.002 2.79 8.048-.637 10.76a6.998 6.998 0 0 1-4.367 1.503c-1.94 0-3.89-.77-5.343-2.224l-33.44-33.44a3.51 3.51 0 0 0-2.49-1.03c-.9 0-1.802.344-2.49 1.03a3.47 3.47 0 0 0 0 4.908l26.292 26.291c3 3.002 2.789 8.048-.638 10.76a6.994 6.994 0 0 1-4.366 1.502 7.584 7.584 0 0 1-5.344-2.224l-27.169-27.169a11.887 11.887 0 0 0-3.198-5.838l-.059-.059a11.87 11.87 0 0 0-6.848-3.384c.514-1.346.793-2.784.793-4.268A11.89 11.89 0 0 0 60.1 85.79l-.02-.02-.05-.05a11.888 11.888 0 0 0-8.451-3.494c-2.114 0-4.14.555-5.926 1.578a11.875 11.875 0 0 0-3.126-5.58l-.039-.04-.042-.042a11.89 11.89 0 0 0-8.463-3.506 11.886 11.886 0 0 0-8.464 3.507l-.019.019a41.398 41.398 0 0 1-1.048-3.857 3.082 3.082 0 0 0-.562-1.223L7.08 54.314a3.026 3.026 0 0 1 .257-3.98l37.469-37.527a3.016 3.016 0 0 1 2.142-.888c.701 0 1.403.242 1.972.731l.297.279a13.554 13.554 0 0 0-4.07 9.687c0 7.483 6.075 13.573 13.552 13.6l23.868.302 58.14 58.14Zm12.211-45.8-1.288 3.244a3.08 3.08 0 0 0-.562 1.224c-1.82 8.354-8.238 17.939-15.431 27.105-9.151-9.152-50.323-50.344-50.323-50.344l-26.568-.337c-3.924 0-7.136-3.211-7.136-7.136 0-3.924 3.212-7.135 7.136-7.135l49.815-6.852c.005 0 .01-.003.014-.006l2.502-1.427a3.015 3.015 0 0 1 1.972-.732 3.02 3.02 0 0 1 2.143.888l37.469 37.528a3.026 3.026 0 0 1 .257 3.98Z" fill="#131313" fill-rule="nonzero">
									</path>
								</svg>
								
							</div>
							<h3>LABLE</h3>
							<p>Обирайте найкращі курси на платформах, впроваджуйте в свої програми, діліться досвідом з нами.</p>
						</div>
					</div>
				</div>
			</div>
		</div>
		</div>
	</section>
	<section class="content_section" style="background-color: #fff;">
		<div class="content_area">
				<div class="content">
					<div class="left_side_content">
						<h3>ПЛАТФОРМИ</h3>
						<p>Тисячі сучасних онлайн курсів від кращих експертів, провідних закладів освіти, лідерів індустрії чекають на вас. Ми пропонуємо унікальну можливість безкоштовно отримати доступ до платного контенту та платних сертифікатів. Долучайтеся до багатомільйонної спільноти слухачів зі всього світу!</p>
					<a href="platforms.php" class="link_button_blue" >ДІЗНАТИСЯ БІЛЬШЕ</a>
				</div>
				<div class="right_side_content">
					<div>
						<img src="assets/images/platforms.png" alt="">
					</div>
				</div>
			</div>
		</div>
	</section>

	<section class="content_section" style="background-color: none">
		<div class="content_area">
				<div class="content">
					<div class="right_side_content">
					<div>
						<img src="assets/images/products.png" alt="">
					</div>
				</div>
					<div class="left_side_content">
						<h3>ІНСТРУМЕНТИ</h3>
						<p>Ми пропонуємо безкоштовний доступ до найкращих інструментів онлайн-навчання, що забезпечують якісну взаємодію між учасниками, без якої сучасне навчання неможливе. Розширюйте можливості свого віртуального середовища, вдосконалюйте навчання!</p>
					<a href="products.php" class="link_button_blue" >ДІЗНАТИСЯ БІЛЬШЕ</a>
				</div>
				
			</div>
		</div>
	</section>


	<section class="content_section" style="background-color: #fff;">
		<div class="content_area">
				<div class="content">
					<div class="left_side_content">
						<h3>КРАЩІ ПРАКТИКИ</h3>
						<p>Ми об’єднуємо досвід тисяч викладачів з різних закладів освіти, щоб поширити найкращі практики застосування онлайн курсів з різних платформ, інструментів та онлайн-сервісів, що дозволяють досягти найкращих результатів навчання. Діліться власними напрацюваннями, переймайте досвід колег, вдосконалюємо освіту разом!</p>
					<a href="bestPractices.php" class="link_button_blue" >ДІЗНАТИСЯ БІЛЬШЕ</a>
				</div>
				<div class="right_side_content">
					<div>
						<img src="assets/images/best-practices.png" alt="">
					</div>
				</div>
			</div>
		</div>
	</section>

	<section class="feedback_section">
		<div class="content_area">
			<h3>ПОРАДЬТЕ НОВИЙ РЕСУРС АБО ПОВІДОМТЕ ПРОБЛЕМУ</h3>
			<p>Маєте цікавий досвід, пропозицію чи пораду? Виникли труднощі й потрібна допомога?</p>
			<a href="" class="link_button_white">ЗВ'ЯЖІТЬСЯ З НАМИ</a>
		</div>
	</section>
	<section class="small_panels_section">
		<div class="content_area">
			<h3>НОВИНИ</h3>
			<div class="small_panels">
				<div class="small_panels_panel">
					<div class="small_panels_preview">
						<img src="assets/images/news_1.png" alt="">
					</div>
					<div class="small_panels_short_descripton">
						<h3>В УКРАЇНІ ЗАПУСТИЛИ ОСВІТНІЙ ХАБ «GOOGLE ЗНАННЯ»</h3>
						<p>Головна мета – надати освітянам інструменти для пошуку інформації</p>
						<a href="" class="small_link_button_gray">Google</a>
					</div>
				</div>
				<div class="small_panels_panel">
					<div class="small_panels_preview">
						<img src="assets/images/news_3.png" alt="">
					</div>
					<div class="small_panels_short_descripton">
						<h3>ХРОМБУКИ ДЛЯ ВЧИТЕЛІВ ВІД GOOGLE ТА ЮНЕСКО</h3>
						<p>До освітніх закладів України передали близько 4 тис. хромбуків для вчителів</p>
						<a href="" class="small_link_button_gray">Google</a>
					</div>
				</div>
				<div class="small_panels_panel">
					<div class="small_panels_preview">
						<img src="assets/images/news_2.png" alt="">
					</div>
					<div class="small_panels_short_descripton">
						<h3>ВЕБІНАР ПРО ВИКОРИСТАННЯ ВІРТУАЛЬНИХ СИМУЛЯЦІЙ У НАВЧАННІ</h3>
						<p>2 грудня 2022 року відбудеться вебінар щодо використання провідної платформи «Labster»</p>
						<a href="" class="small_link_button_gray">Labster</a>
					</div>
				</div>
				<div class="small_panels_panel">
					<div class="small_panels_preview">
						<img src="assets/images/news_4.png" alt="">
					</div>
					<div class="small_panels_short_descripton">
						<h3>ВЕБІНАР З ВИКОРИСТАННЯ ОСВІТНЬОЇ ПЛАТФОРМИ «UDEMY»</h3>
						<p>22 липня 2022 року відбудеться вебінар «Використання освітніх онлайн-платформ для коледжів і університетів: Udemy»</p>
						<a href="" class="small_link_button_gray">Udemy</a>
					</div>
				</div>
			</div>
			<a href="news.php" class="link_button_blue">ДИВИТИСЯ ВСІ НОВИНИ</a>
		</div>
	</section>
	<section>
		<div class="content_area">
			<div class="footer_feedback">
				<h3>У ВАС Є ПИТАННЯ?</h3>
				<p>Маєте цікавий досвід, пропозицію чи пораду? Виникли труднощі й потрібна допомога</p>
				<a href="" class="link_button_blue_filled">ЗВ'ЯЖІТЬСЯ З НАМИ</a>
			</div>
		</div>
	</section>
<?php
	include "footer.php"
?>